/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "4.1.1";
CFBundleGetInfoString = "MAMP Version 4.1.1";
NSHumanReadableCopyright = "powered by appsolute";
CFBundleHelpBookName = "MAMP-Hilfe";
CFBundleGetInfoString = "MAMP 4.1.1, powered by appsolute";
